[
  "better-word-count",
  "calendar",
  "file-explorer-note-count",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-outliner",
  "recent-files-obsidian",
  "smart-connections",
  "templater-obsidian",
  "terminal"
]